camunda-money-process/src/main/resources/soapEnvelope.ftl

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
                  xmlns:gs="lwenstrom.net/ws/students">
    <soapenv:Header/>
    <soapenv:Body>
        <gs:getStudentRequest>
            <gs:studentID>34718</gs:studentID>
        </gs:getStudentRequest>
    </soapenv:Body>
</soapenv:Envelope>
